Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Why have so many ships and people disappeared at sea?
nb: Hvorfor har så mange skip og folk forsvunnet på havet?

source: “So now we are working on getting it ISO certified”, says Oveland.
nb: – Så nå jobber vi med å få den ISO-sertifisert, sier Oveland.

source: And it couldn’t be somewhere reserved for military activities.
nb: Og det måtte heller ikke være forbeholdt militære aktiviteter.

source: Small children are particularly vulnerable to hidden hunger, as it can result in impaired physical and intellectual development.
nb: Små barn er ekstra sårbare for skjult sult, og det kan føre til at de får redusert fysisk og intellektuell utvikling.

source: And this is where a tempting lobster pot with a nice-smelling bait comes into the picture.
nb: Og det er her en forlokkende teine med velduftende agn kommer inn i bildet.

source: “In those days, all salmon smolts were transferred into sea cages in May and June, but the industry was interested in doing this at another time of year.
nb: – På denne tiden ble all laksesmolt satt i sjøen i mai og juni, men næringen var interessert i å sette ut fisken på en annen årstid.

source: This is a circulation model that shows current at a depth of 10 meters.
nb: Dette er en sirkulasjonsmodell som viser strøm på 10 meters dyp.

source: Researchers at NIFES carried out several reconstructions to find out what temperature the carpet shells actually reached when prepared as they had been for the Christmas party.
nb: Forskerne ved NIFES gjennomførte flere rekonstruksjoner for å finne ut hvor høy temperaturen på teppeskjellet faktisk ble ved den tilberedningsmåten som ble brukt.

source: The quota peaked in 2013 when 1,000,000 tonnes could be caught, and the quotas have remained at roughly this level.
nb: Kvotetoppen kom i 2013. Da kunne det fiskes 1.000.000 tonn, og kvotene har holdt seg på omtrent dette nivået fram til nå.

source: “Vitamin A deficiency and iron deficiency are both widespread in low-income countries, and they are two of the most common forms of malnutrition in the world”, says Aakre.
nb: – Både mangel på vitamin A og jernmangel er utbredte sykdommer i utviklingsland, og blant de vanligste mangelsykdommene på verdensbasis, sier Aakre.

source: Photo: Karine Nigar Aarskog, UiT The Arctic University of Norway
nb: Karine Nigar Aarskog, UiT Norges arktiske universitet

source: On its voyage southwards, the vessel has a crew of 14.
nb: Med om bord på seilasen sørover er et mannskap på 14 personer.

source: “We cannot dissect the fillets from the commercial catch, but we always analyse their DNA and obtain their age from the fins and head”, explains Ferter.
nb: – Vi kan ikke dissekere filetene på den kommersielle fangsten, men vi sikrer alltid DNA-analyse og aldersbestemming fra finne og hode, forklarer Ferter.

source: It will be exciting to see how it all fits together”, says Remøy.
nb: Det blir spennende å se hvordan dette her henger i hop, sier Remøy.

source: , an open online database covering levels of numerous nutrients and undesirable substances in more than 30 fish species, including farmed salmon, 25 different shellfish species and about 40 different refined?
nb: en åpen nettbasert database som v inneholder oppdaterte nivå av næringsstoffer og miljøgifter i mer enn 30 fiskearter, inkludert oppdrettslaks, 25 forskjellige skalldyrarter og omlag 40 ulike sjømatprodukter.

source: It has been identified in the Atlantic, Pacific, Arctic and Indian oceans at depths of 150 to 5000 m.
nb: Den er også registrert i Atlanterhavet, Stillehavet, Arktis og i Det indiske hav fra 150 til 5000 m dyp.

source: This predatory fish varies much in size, colouration and habitat use.
nb: Først satte forskerne ut egg av oppdretts-, hybrid- og villaks i Guddalselva i Hardanger.

source: From 1 cm to the giant squid which might reach 18 meters length.
nb: Fra 1 cm til kjempeblekkspruten som muligens blir 18 meter lang.

source: The herring disappeared from Kvaløya just west of Tromsø, and appeared in a completely different place the following year: in the fjord areas at Kvænangen around 100 km northeast of Tromsø (Figure 1b).
nb: Silda forvant fra Kvaløya rett vest for Tromsø, og dukket opp en helt annen plass året etter: i fjordområdene ved Kvænangen rundt 100 km nordøst for Tromsø (Figur 1b).

source: Video observations in haul 04 indicated that the mouth of the sampling trawl was not adopting the correct shape (figure 24, left), possibly due to insufficient and/or poor placement of weights.
nb: Videoopptak under trålhal 04 viste at prøvetakingstrålens åpning ikke hadde riktig geometri (figur 24, venstre), kanskje fordi det var brukt for få vekter, eller fordi de var feilplassert.

source: But Antarctica is very dry, with little snowfall.
nb: Men det er veldig tørt i Antarktis, det snør lite.

source: This was a hybrid of rigs 1 and 3, with escape resistant panels on the tops and sides (from Rig 3) and a large hexagonal mesh opening on the bottom panel, to facilitate the discharge of excessively large catches.
nb: Dette var en hybrid av rigg 1 og 3, med paneler som stoppet fisken fra å rømme gjennom toppen og sidene av trålen (som i rigg 3), og med en stor utslippsåpning med sekskantmaske i bunnpanelet for å kunne slippe ut overskuddsfangst.

source: The Norwegian government decided in September of 2012 to fund construction of a new research vessel.
nb: Den norske regjeringen besluttet i september 2012 å bevilge midler til bygging av et nytt forskningsfartøy.

source: Back home in the Lofoten archipelago between trips, he also spends a lot of time taking photos, particularly at the surfers’ paradise Unstad.
nb: Når han er hjemme i Lofoten mellom toktene, blir det også mye tid til fotografering, ikke minst fra surfeeldoradoet Unstad.

source: “Back then, 20-30 percent of the fish reached sexual maturity in the sea cages, so huge amounts of fish had to be discarded”, explains Hansen.
nb: – På den tiden ble 20-30 prosent av fisken kjønnsmoden i sjøfasen. Det var rett og slett enorme mengder fisk som måtte kastes, forteller Hansen.

source: In the period 2007 to 2010, for example, herring stayed in the open sea northwest of Andenes throughout the winter.
nb: I perioden 2007 til 2010 ble for eksempel silda stående ute i havet nordvest for Andenes hele vinteren.

source: Edit your profile (login)
nb: Rediger denne profilen (logg inn)

source: That is why they have been able to cross species boundaries – both the original SARS virus and the new coronavirus, which is really called SARS CoV-2 (see fact box).
nb: Det er derfor de har kunnet krysse artsgrenser, både ved det første SARS-viruset og det nye koronaviruset, som egentlig heter SARS-CoV-2 (se faktaboks).

source: Description of work packages
nb: Beskrivelse av arbeidspakker

source: a document produced by the International Council for the Exploration of the Sea (ICES) in 1971
nb: et dokument fra Det internasjonale havforskningsrådet (ICES) fra 1971

source: 50 individuals of the species
nb: 50 individer av

source: So you’re talking huge distances”, says Haug.
nb: Så det er noen formidable avstander, sier Haug.

source: “We see that the year classes after this weaker, which leads to a natural decline in the stocks,” says Huse.
nb: – Vi ser at årsklassene etter det er svakere, og da får vi en naturlig nedgang i bestanden, sier Huse.

source: This also successfully collected a sample of fish, again mostly blue whiting (n = 23), along with some argentine and lantern fish.
nb: Trålen klarte også denne gangen å ta en prøve med fisk, og igjen var det mest kolmule (n = 23), i tillegg til litt vassild og lysprikkfisk.

source: This theory seems to agree well with the 2013-year class, which is relatively strong.
nb: Denne teorien ser ut til å stemme bra med 2013-årsklassen som er relativt sterk.

source: “That meant the Kraken had come up off the sea floor and was heading towards the surface with lots of fish”, says van der Meeren.
nb: – Da hadde Kraken lettet seg fra bunnen, var på vei mot overflaten og hadde med seg masse fisk, sier van der Meeren.

source: “Our work depends on what they’re doing.
nb: – Våre dager baserer seg på hva de skal gjøre.

source: It becomes sexually mature at the age of 1–2 years.
nb: Den blir kjønnsmoden 1–2 år gammel.

source: a factor in the models – but the lobster larvae mainly float around in the sea in springtime.
nb: en faktor i modellene – mens hummerlarvene flyter rundt i sjøen hovedsakelig om våren.

source: They found that pregnant women who took dietary supplements had the highest omega-3 levels in their bodies.
nb: De så at det var de gravide som tok kosttilskudd som hadde de høyeste nivåene av omega-3 i kroppen. Publisert:

source: One scampi sample from Bangladesh and one sample of a processed seafood product from Thailand contained high levels of coliform bacteria (intestinal bacteria).
nb: Ei prøve av tigerreke (scampi) frå Bangladesh og ei prøve av et prosessert sjømatprodukt frå Thailand hadde høge nivå av koliforme bakteriar (tarmbakteriar).

source: When the NVG herring is three to four years old, it migrates from the nursery areas in the north and out into the Norwegian Sea (the area between Iceland, the Faroe Islands, Norway, Jan Mayen and Bjørnøya).
nb: Når NVG-silda blir tre-fire år gammel, vandrer den fra oppvekstområdene i nord og ut i Norskehavet (havområdet mellom Island, Færøyene, Norge, Jan Mayen og Bjørnøya).

source: “Although ideally you want that kind of accuracy, there are also many applications in more limited scenarios”, explains Handegard.
nb: – Selv om det optimale selvsagt er denne typen nøyaktighet, er det også mange muligheter i mer begrensede systemer, forklarer Handegard.

source: “So the deep waters in the Pacific Ocean are much, much older, and hence obviously have a much lower oxygen concentration.
nb: – Så dypvannet i Stillehavet er mye, mye eldre, og har da selvfølgelig mye lavere oksygenkonsentrasjon.

source: ‘Our results show that, in fish above 100 kg, there is a high risk that the levels of organic contaminants exceed the maximum level,’ says Nilsen.
nb: – Våre resultater viser at i fisk over 100 kilo er det stor risiko for at nivåene av organiske miljøgifter er over grenseverdi, sier Nilsen.

source: Marbank holds samples and data of marine organisms collected in Arctic, sub-Arctic and boreal habitats, varying from the intertidal zone to the deep seas.
nb: Marbank har prøver og tilhørende data fra marine organismer samlet inn i Arktis, sub-Arktis og boreale habitater, fra fjæresone til dyphav.

source: And they do it without any significant feeding breaks”, says Nils Øien, a whale researcher at the IMR.
nb: Og det gjør de uten noen vesentlige beitepauser, sier Nils Øien, hvalforsker ved HI.

source: “Delicious”, confirms Kjellevold.
nb: – Kjempegodt, istemmer Kjellevold.

source: A similar evaluation has already been done for marine protected areas.
nb: Det er tidligere gjort en tilsvarende evaluering for marine verneområder.

source: The Norwegian coast has also been visited by whales from far away.
nb: Også norskekysten har fått besøk av langveisfarende hval.

source: Asbjørn Borge / Institute of Marine Research
nb: Asbjørn Borge / Havforskningsinstituttet

source: What does that mean in practice?
nb: Hva betyr det i praksis?

source: Astrid Elise Hasselberg/ Institute of Marine Research
nb: Astrid Elise Hasselberg/ Havforskningsinstituttet

source: Deep-sea fish in Sognefjorden contained almost as much mercury as fish from the industrial areas in Hardanger, even though there were no known sources of pollution.
nb: Dypvannsfisk her i Sognefjorden hadde nesten like mye kvikksølv i seg som fisken fra industriområdene i Hardanger, selv om det ikke er noen kjente forurensningskilder her.

source: “We also observed 59 haddock larvae in a see-through chamber that was allowed to drift freely at sea.
nb: – I tillegg har vi overvaka 59 hyselarvar i et gjennomsiktig plastkammer som fekk flyte fritt i sjøen.

source: In 2018 that number had fallen to 400-500.
nb: I 2018 hadde dette tallet sunket til 400-500.

source: When they are eating, they often swim at between 3 and 6 km/h.
nb: Når de spiser, svømmer de ofte mellom 3 og 6 km/time.

source: NEMO-NAA10KM covers the area from the North Atlantic to the Arctic, with a horizontal resolution of around 10 km in the Norwegian ocean regions.
nb: NEMO-NAA10KM dekker området fra det nordlige Atlanterhavet til Arktis, med en horisontal oppløsning på rundt 10 km i de norske havområdene.

source: Sprat has a short life cycle, and the spawning stock is dominated by 1–2 year-old fish.
nb: Brislingen har et kort livsløp, og gytebestanden er dominert av 1–2 år gammel fisk.

source: Both fish had an estimated weight of over 200 kilos.
nb: Begge fiskene hadde en beregnet vekt på over 200 kilo.

source: The researchers are continuously monitoring the fisher's observations and catches.
nb: Og forskerne følger observasjoner og fangst fortløpende.

source: The May 2017 expedition was the first one in the Nansen programme that involved catching local fish and analysing its nutritional composition.
nb: Toktet i mai 2017 var det første i Nansenprogrammet der lokal fisk skulle fiskes og deretter analyseres for næringsstoffer.

source: And on Triton, Neptune’s biggest moon, nitrogen freezes solid due to temperatures that reach well below minus 200 degrees Celsius.
nb: Mens på Triton, den største månen til Neptun, er det nitrogenis som fryser på grunn av temperaturer godt under 200 minusgrader.

source: Porpoises reach sexual maturity when they are about 140 cm in length (three to five years old).
nb: Nisene blir kjønnsmodne når de er rundt 140 cm lange (tre til fem år gamle).

source: Lunestad and Duinker find a cup similar to the one in which the soup was served, put some onion in it and add a piece of carpet shell with a thermometer probe in the middle of it.
nb: Lunestad og Duinker finner en kantinekopp av samme typen som var blitt brukt, putter litt løk oppi sammen med en skjellbit med et termometer i midten.

source: WP 4 will establish storage systems and data access interfaces for all types of NMDC data.
nb: Arbeidspakke 4 skal etter prosjektbeskrivelsen omfatte oppgavene å etablere lagringssystemer for alle typer NMDC-data, samt felles grensesnitt for tilgang til data.

source: Apart from Norway, the researchers behind the initiative come from Monaco, Saudi Arabia, Germany, the Netherlands, United Kingdom, Canada, USA, Chile, and Korea.
nb: Utenom Norge kommer forskerne bak initiativet fra Monaco, Saudi-Arabia, Tyskland, Nederland, UK, Canada, USA, Chile og Korea.

source: “The new rules, which were initially supposed to come into force in 2022, have recently been delayed until 2023, state that the United States may impose import restrictions on fish and fish products that come from fisheries that have an unsustainable number of marine mammal bycatches.
nb: – Det nye regelverket, som egentlig skulle tre i kraft allerede i 2022, men som nå blir utsatt til 2023, sier at USA skal innføre importrestriksjoner på fisk fra fiskerier som har for mye bifangst.

source: The water there weighs just over 1,028 grams per cubic centimetre.
nb: Dette vannet veier i overkant av 1,028 gram per kubikkcentimeter.

source: They have built 15 vessels for Norwegian owners earlier, but this is the first contract for the Norwegian government.
nb: De har bygget 15 fartøy for norske eiere tidligere, men dette er den første kontrakten for den norske regjeringen.

source: “We treated it as a cooking course, really”, says Duinker.
nb: – Vi tok det som et kurs, egentlig, sier Duinker.

source: IMR scientist Geir Huse and others wrote a scientific paper on the wintering dynamics of NVG herring in 2010.
nb: Geir Huse med flere skrev en vitenskapelig artikkel om NVG-sildas overvintringsdynamikk i 2010.

source: These areas are the gateway to the Barents Sea, where warm Atlantic plankton rich water masses rich flow in.
nb: Disse områdene er porten til Barentshavet, hvor varme atlantiske vannmasser som er rike med plankton strømmer inn.

source: This week, he is in Bergen.
nb: Denne veka er han i Bergen.

source: “Within a month of the Cuvier’s beaked whale being stranded on Sotra, various volunteer actions had collected more than 100 tonnes of plastic just on Sotra”, he says.
nb: Én måned etter at gåsenebbhvalen på Sotra strandet hadde ulike dugnader samlet inn mer enn 100 tonn plast, bare på Sotra, forteller han.

source: In other words, up to 1000 watts of heat loss per square metre from the sea.
nb: Altså opp mot 1000 watt per kvadrat i varmetap fra havet.

source: etc) and/or our legitimate interests, for research and statistical purposes.
nb: med videre) og/eller våre berettigede interesser, for forskning og statistikk.

source: In Moby Dick it is a giant squid, and in German the word krake has become synonymous with squid”, explains van der Meeren.
nb: Den er en kjempeblekksprut i «Moby Dick», og på tysk er ordet krake blitt et synonym på blekksprut, forteller havforskeren.

source: The bacteria thrive in land-based fish farms
nb: Bakteriene trives i oppdrett på land

source: Erik Olsen / Institute of Marine Research
nb: Erik Olsen / Havforskningsinstituttet

source: “You can compare it to taking an iron supplement together with vitamin C, in order for your body to absorb the iron better”, she explains.
nb: – Det kan sammenlignes med at man skal ta jerntilskudd sammen med vitamin C, for at kroppen skal ta jernet bedre opp, forklarer forskeren.

source: What kind of shape was it in?
nb: Og i hvilken form var den?

source: : Researchers attach a satellite tag to the back of a 250-kg bluefin tuna off Florø.
nb: Forskerne satte satellittmerke i ryggen på en 250 kilos makrellstørje utenfor Florø.

source: ICES Journal of Marine Science
nb: Kan mammas mat påvirke barnets utvikling?

source: The longest blue whale in the world, observed in the Southern Ocean, was measured at between 33 and 34 metres long.
nb: Den lengste blåhvalen i verden ble målt i Sørishavet til mellom 33 og 34 meter.

source: The blue whale is the world's biggest animal, even if we count the enormous dinosaurs that died out more than 60 million years ago.
nb: Blåhvalen er verdens største dyr, selv når vi regner med de kjempestore dinosaurene som døde ut for mer enn 60 millioner år siden.

source: The second one was also caught in Skagerrak.
nb: Også den andre fisken ble fanget i Skagerrak.

source: This research cruise is possibly the most advanced and complex ecosystem cruise in the world.
nb: Det er knapt noe annet sted i verden et så omfattende økologisk orientert tokt blir gjennomført i en internasjonal skala.

source: Director General of Fisheries Liv Holmefjord believes that this will be an important advance for the future.
nb: Fiskeridirektør Liv Holmefjord mener dette blir et viktig løft for fremtiden.

source: Bjørn Tore Lunestad / Institute of Marine Research
nb: Bjørn Tore Lunestad / Havforskningsinstituttet

source: a) Sick leave and compensation for time spent in quarantine
nb: a) Om sykemelding og kompensasjon for tid i karantene

source: All hooded seal catches in the Greenland Sea were therefore stopped as of the 2007 season.
nb: All fangst av klappmyss i Vesterisen ble derfor stoppet fra og med sesongen 2007.

source: An ecosystem model can include sea mammals, fish, plankton and nutrients.
nb: En økosystemmodell kan inkludere sjøpattedyr, fisk, plankton og ulike typer næringssalter.

source: “But again it depends on local conditions.
nb: – Men igjen kommer det an på lokale forhold.

source: published in the scientific journal “Food and Environmental Virology”
nb: publisert i det vitenskapelige tidsskriftet «Food and Environmental Virology»

source: Duinker spends Monday at home with a slightly bad back, but he sends some messages to his colleagues.
nb: Om mandagen er Duinker hjemme med en litt knirkete rygg, men han sender noen meldinger til kollegaer.

source: In the southern hemisphere, fin whales reach about 26 metres (females) and 25 metres (males).
nb: På den sydlige halvkule blir finnhvalene om lag 26 meter (hunner) og 25 meter (hanner).

source: In fact, fish in a clean fjord like Sognefjorden contain more mercury than fish around the polluted submarine wreck at Fedje.
nb: Fisken i den rene Sognefjorden har faktisk mer kvikksølv i seg enn fisken rundt det forurensende ubåtvraket på Fedje.

source: Until 2018, the International Council for the Exploration of the Sea, ICES (www.ices.dk) gave separate advice for sprat in the North Sea and sprat in Skagerrak/Kattegat.
nb: Frem til 2018 ga det internasjonale havforskningsrådet, ICES (www.ices.dk) separate råd for brisling i Nordsjøen og brisling i Skagerrak/Kattegat.

source: In extreme cases in the Arctic, at temperatures of minus 30 and in stormy weather, the heat loss without a layer of ice can be enormous.
nb: I ekstreme tilfeller i Arktis, med minus 30 minusgrader og storm, kan varmetapet uten islaget være enormt.

source: Before the year 2000, the size of year-classes of cod varied greatly.
nb: Før 2000 var det stor variasjon i årsklassestyrken av torsk.

source: And the Arctic summer with the midnight sun is something special”, says Wolden.
nb: Og sommeren i nord med midnattssol er ganske spesiell, sier Wolden.

source: As a result, there was not sufficient data on the temperature tolerance of norovirus.
nb: Det fantes dermed ikke nok data på temperaturtoleransen til noroviruset.

source: The Kraken’s size and power made it a sea monster, but it was good for fishermen”, says van der Meeren.
nb: Kraken er et sjømonster i sin størrelse og voldsomhet, men det var bra for fiskerne, sier van der Meeren.

source: The herring that overwintered in the Norwegian Sea consisted of many more year classes, but it is worth noting that there was a lot of the 2013-year class here as well.
nb: Silda som overvintret i Norskehavet, bestod av mange flere årsklasser, men det er verdt å merke seg at det var mye av 2013-årsklassen også her.

source: Last year, “Loran” provided the Institute of Marine Research with samples from 86 Jan Mayen cod.
nb: I fjor leverte «Loran» prøver fra 86 «Jan Mayen-torsker» til Havforskningsinstituttet.

source: In other words, temperatures fluctuate over time.
nb: Det vil si at temperaturene over tid går opp og ned.

source: In 2018, more than 400 boats registered landings of edible crab in Norway.
nb: I 2018 deltok mer enn 400 båter i fisket etter taskekrabbe på landsbasis.

source: We have performed a joint ecosystem survey every autumn since 2004, during which we investigate the Barents Sea “from top to toe”.
nb: Siden 2004 har vi gjennomført et felles økosystemtokt hver høst hvor vi undersøker Barentshavet «fra topp til tå».

source: Over the past two years, there has been an average of 16 tonnes of fish/km
nb: De to siste årene har det i snitt vært 16 tonn fisk/km per måned.

source: “As we know, sometimes rivers flood, and sometimes they are more like a stream.
nb: – Av og til kan det være veldig mye flom i elva, ikke sant, og av og til sildrer den bare som en bekk.

source: The minimum landing size aims to ensure that crabs reach maturity before they can be fished, and is currently set to 13 cm carapace width north of Rogaland and 11 cm from Rogaland to the Swedish border.
nb: nord for Rogaland er på 13 cm skallbredde, fra Rogaland til svenskegrensen er det 11 cm. Minstemålet skal sikre at krabben blir stor nok til å gyte før den fanges.
